[
  "dataview",
  "templater-obsidian",
  "folder-notes",
  "obsidian-style-settings",
  "obsidian-paste-image-rename",
  "obsidian-leaflet-plugin",
  "supercharged-links-obsidian",
  "open-vscode",
  "obsidian-hover-editor",
  "obsidian-git"
]